Repository: OsmBelarus/Pieraklady
Catalog: pieraklady/apteki.tmx
Source language: ru
Languages: be

source: "Любимая аптека"
be: "Любімая аптэка"

source: 24 часа
be: 24 гадзіны

source: Алеан ОДО Аптека №1
be: Алеан ТДА Аптэка №1

source: Алеан ОДО Аптека №2
be: Алеан ТДА Аптэка №2

source: Аптека
be: Аптэка

source: Аптека "Находка"
be: Аптэка "Знаходка"

source: Аптека Приснянской АВОП
be: Аптэка Прыснянскай АВОП

source: Аптека коммерческая
be: Камерцыйная аптэка

source: Аптека №..
be: Аптэка №..

source: Аптека №1
be: Аптэка №1

source: Аптека №1 Белмединфарм
be: Аптэка №1 Белмедінфарм

source: Аптека №1 ОДО "Шарлота"
be: Аптэка №1 ТДА "Шарлота"

source: Аптека №104
be: Аптэка №104

source: Аптека №105 РУП "Фармация"
be: Аптэка №105 РУП "Фармация"

source: Аптека №108
be: Аптэка №108

source: Аптека №109
be: Аптэка №109

source: Аптека №11
be: Аптэка №11

source: Аптека №110
be: Аптэка №110

source: Аптека №12
be: Аптэка №12

source: Аптека №125
be: Аптэка №125

source: Аптека №13
be: Аптэка №13

source: Аптека №138
be: Аптэка №138

source: Аптека №14
be: Аптэка №14

source: Аптека №15
be: Аптэка №15

source: Аптека №157
be: Аптэка №157

source: Аптека №158
be: Аптэка №158

source: Аптека №159
be: Аптэка №159

source: Аптека №16
be: Аптэка №16

source: Аптека №162
be: Аптэка №162

source: Аптека №165
be: Аптэка №165

source: Аптека №17
be: Аптэка №17

source: Аптека №175
be: Аптэка №175

source: Аптека №18
be: Аптэка №18

source: Аптека №180
be: Аптэка №180

source: Аптека №189
be: Аптэка №189

source: Аптека №19
be: Аптэка №19

source: Аптека №190 Центральная
be: Аптэка №190 Цэнтральная

source: Аптека №193
be: Аптэка №193

source: Аптека №194
be: Аптэка №194

source: Аптека №195
be: Аптэка №195

source: Аптека №199
be: Аптэка №199

source: Аптека №199/8
be: Аптэка №199/8

source: Аптека №2
be: Аптэка №2

source: Аптека №2 (ОДО "Медфармснаб")
be: Аптэка №2 (ОДО "Медфармснаб")

source: Аптека №2 ОДО "Шарлота"
be: Аптэка №2 ТДА "Шарлота"

source: Аптека №2 УП "Виватон плюс"
be: Аптэка №2 УП "Віватон плюс"

source: Аптека №2(ОДО "Медфармснаб")
be: Аптэка №2(ОДО "Медфармснаб")

source: Аптека №21
be: Аптэка №21

source: Аптека №214
be: Аптэка №214

source: Аптека №215
be: Аптэка №215

source: Аптека №216 РУП "Минская фармация"
be: Аптэка №216 РУП "Мінская фармация"

source: Аптека №223
be: Аптэка №223

source: Аптека №233
be: Аптэка №233

source: Аптека №239
be: Аптэка №239

source: Аптека №241
be: Аптэка №241

source: Аптека №242
be: Аптэка №242

source: Аптека №25
be: Аптэка №25

source: Аптека №250
be: Аптэка №250

source: Аптека №29 ООО Искамед
be: Аптэка №29 ООО Іскамед

source: Аптека №3
be: Аптэка №3

source: Аптека №3 ОДО "Шарлота"
be: Аптэка №3 ТДА "Шарлота"

source: Аптека №30
be: Аптэка №30

source: Аптека №30 Искамед
be: Аптэка №30 Іскамед

source: Аптека №33
be: Аптэка №33

source: Аптека №34
be: Аптэка №34

source: Аптека №35
be: Аптэка №35

source: Аптека №36
be: Аптэка №36

source: Аптека №37
be: Аптэка №37

source: Аптека №4
be: Аптэка №4

source: Аптека №4 Биотест НПК
be: Аптэка №4 Біатест НПК

source: Аптека №40
be: Аптэка №40

source: Аптека №44
be: Аптэка №44

source: Аптека №45 Искамед
be: Аптэка №45 Іскамед

source: Аптека №48
be: Аптэка №48

source: Аптека №5
be: Аптэка №5

source: Аптека №5 Искамед
be: Аптэка №5 Іскамед

source: Аптека №53
be: Аптэка №53

source: Аптека №59
be: Аптэка №59

source: Аптека №6
be: Аптэка №6

source: Аптека №6 ОДО "Шарлота"
be: Аптэка №6 ТДА "Шарлота"

source: Аптека №61
be: Аптэка №61

source: Аптека №62
be: Аптэка №62

source: Аптека №64
be: Аптэка №64

source: Аптека №7
be: Аптэка №7

source: Аптека №7 Витвар
be: Аптэка №7 Вітвар

source: Аптека №7 ОДО "Шарлота"
be: Аптэка №7 ТДА "Шарлота"

source: Аптека №74
be: Аптэка №74

source: Аптека №8
be: Аптэка №8

source: Аптека №8 Витвар
be: Аптэка №8 Вітвар

source: Аптека №9
be: Аптэка №9

source: Аптека-музей
be: Аптэка-музей

source: Аптека456
be: Аптэка

source: Аптечный киоск
be: Аптэчны шапік

source: Арника
be: Арніка

source: Арника-Люкс
be: Арніка-Люкс

source: Белфармация
be: Белфармацыя

source: Белфармация А РУП Аптека №1
be: Белфармацыя А ТДА Аптэка №1

source: Белфармация А РУП Аптека №100
be: Белфармацыя А ТДА Аптэка №100

source: Белфармация А РУП Аптека №101
be: Белфармацыя А ТДА Аптэка №101

source: Белфармация А РУП Аптека №102
be: Белфармацыя А ТДА Аптэка №102

source: Белфармация А РУП Аптека №104
be: Белфармацыя А ТДА Аптэка №104

source: Белфармация А РУП Аптека №106
be: Белфармацыя А ТДА Аптэка №106

source: Белфармация А РУП Аптека №109
be: Белфармацыя А ТДА Аптэка №109

source: Белфармация А РУП Аптека №11
be: Белфармацыя А ТДА Аптэка №11

source: Белфармация А РУП Аптека №110
be: Белфармацыя А ТДА Аптэка №110

source: Белфармация А РУП Аптека №112
be: Белфармацыя А ТДА Аптэка №112

source: Белфармация А РУП Аптека №13
be: Белфармацыя А ТДА Аптэка №13

source: Биотест-Гомель
be: Біатэст-Гомель

source: Ветаптека
be: Ветаптэка

source: Ветеринарная аптека №5
be: Ветэрынарная аптэка №5

source: Дежурная аптека
be: Дзяжурная аптэка

source: Доктор А №4
be: Доктар А №4

source: Доктор А №7
be: Доктар А №7

source: Доктор Вет
be: Доктар Вет

source: Зелёный Лист
be: Зялёны Ліст

source: Искамед
be: Іскамед

source: Комерческая
be: Камерцыйная

source: Круглосуточная аптека
be: Дзяжурная аптэка

source: Мед-сервис
be: Мед-сэрвіс

source: Медея
be: Мэдэя

source: Медтехника
be: Медтэхніка

source: Моя Аптека
be: Мая Аптэка

source: Нордин
be: Нардзін

source: Нордин 24H
be: Нардзін 24H

source: ОДО Лидафарм
be: ТДА Лідфарм

source: Оптика
be: Оптыка

source: Оптимед
be: Аптымед

source: Панацея
be: Панацэя

source: Планета здоровья
be: Планета здароўя

source: Планета здоровья №4
be: Планета здароўя №4

source: Фармация №155
be: Фармацыя №155

source: Фармация №71
be: Фармацыя №71

source: Фармация №77/3
be: Фармацыя №77/3

source: Фармация, аптека №1
be: Фармацыя, аптэка №1

source: Центральная
be: Цэнтральная

source: Центральная аптека
be: Цэнтральная аптэка

source: Центральная аптека №136
be: Цэнтральная аптэка №136

source: Центральная районная аптека №198
be: Цэнтральная раённая аптэка №198

source: Центральная районная аптека №83
be: Цэнтральная раённая аптэка №83

source: аптека №63
be: Аптэка №63

source: №139 Фармация
be: №139 Фармацыя

source: №146 Центральная районная Фармация
be: №146 Цэнтральная раённая Фармацыя

source: №163 Фармация
be: №163 Фармацыя

source: №2 Комфарм
be: №2 Камфарм
